{
  "api": {
    "titles": [
      "Сколько фотонов во Вселенной?",
      "Наглядно о том, почему скорость света не такая быстрая",
      "Ученые обнаружили возможные следы предыдущей Вселенной",
      "Это видео покажет, как выглядит звук",
      "Когда люди начали есть сыр?",
      "Все эти предметы удалось найти на дне реки",
      "Почему радиация ассоциируется с зеленым цветом?",
      "Почему одних людей комары кусают больше, чем других?"
    ],
    "bodies": [
      "Фотоны — элементарные безмассовые частицы, кванты электромагнитного излучения, которые мы воспринимаем как свет. Множество фотонов попадают на окружающие нас предметы и отражаются в сетчатку нашего глаза, давая нам возможность видеть.",
      "Для любого человека выражение «со скоростью света» стало синонимом слова «мгновенно». Действительно, масштабы нашей планеты не позволяют уловить конечность скорости света, однако уже довольно давно физиками была установлена предельная величина, с которой можно передвигаться сквозь пространство — 299 792 458 м / с.",
      "Среди множеств теорий, объясняющих жизненный цикл нашей Вселенной, особый интерес представляет «Конформная циклическая космология». Её автор — известный физик Роджер Пенроуз, стоящий в одном ряду с такими личностями, как, например, Стивен Хокинг.",
      "Звук можно не только слышать, но и видеть. Воздействую на воздушную среду, мы отклоняем ее давление от равновесного значения, тем самым создавая звуковые волны, которые начинают распространяться от источника звука, доходя в конце-концов до слушателя. Но звуковые волны можно воспринимать еще и визуально. Создаваемые ими вибрации воздействуют на мелкие частицы , заставляя их формировать самые неожиданные узоры.",
      "Любители сыра, возможно, обрадуются, узнав, что их любимая еда является одним из древнейших деликатесов на планете, который человек начал употреблять тысячелетия назад.",
      "Амстел — река в Нидерландах, которая впадает в Северное море. В начале 2-го тысячелетия до н.э. в дельте реки возникла небольшая деревушка — будущий Амстердам. Поселение росло, обволакивало сетью улиц речные протоки, стремившиеся в низовье к морю.",
      "Какой цвет приходит нам в голову, когда речь идет о радиоактивных элементах? Наверняка, многие подумали о зеленом. Но правда заключается в том, что очень немногие радиоактивные вещества светятся сами по себе: свечение (или радиолюминесценция) возникает благодаря взаимодействию испускаемых частиц с окружающими их материалами. Это свечение может быть и желтым, и голубым, и желтоватым… Но почему-то именно зеленый цвет у нас плотно ассоциируется с радиацией.",
      "Пока некоторые люди спокойно наслаждаются отдыхом на природе, других буквально съедает заживо туча кровососов. Почему в одном и том же месте комары по-разному реагируют на двух людей: одному не дают покоя, а другим даже не интересуются?"
    ],
    "images": [
      "photon.jpg",
      "light.jpg",
      "universe-traces.jpg",
      "sound.jpg",
      "cheese.jpg",
      "bottom-of-the-river.jpg",
      "radiation.jpg",
      "mosquito.jpg"
    ],
    "categories": ["Естественные науки", "Археология", "Космос", "Технологии"],
    "emails": [
      "snow@pisem.local",
      "president@dka.local",
      "fish@big.local",
      "test@pisem.local",
      "freedom@pisem.local",
      "rolan@pochta.local",
      "author@mir.local",
      "test@lost.loca",
      "kujo-fan@story.local"
    ],
    "avatars": [
      "user.jpg",
      "photo.jpg",
      "awesome-avatar.jpg",
      "roland.jpg",
      "smite.jpg",
      "coffee.jpg"
    ],
    "usernames": [
      "snow",
      "president",
      "fish",
      "test",
      "freedom",
      "rolan",
      "author",
      "test",
      "kujo-fan"
    ]
  }
}
